// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Modalità silenziosa";

HSDQuietModeTaskDescription = "Quando è attiva la modalità silenziosa, la stampa è meno rumorosa, ma più lenta.";

HSDQuietModeSchedule = "Pianifica modalità silenziosa";

HSDQuietModeScheduleDescription = "Specificare quando attivare automaticamente la modalità silenziosa.";

HSDQuietModeScheduleConfigure = "Configura la pianificazione per la modalità silenziosa";

HSDQuietModeScheduleStart = "Inizio:";

HSDQuietModeScheduleEnd = "Fine:";

HSDOffButtonTitle = "Disattivato";
HSDOnButtonTitle = "Attivato";

HSDApplyButtonTitle = "Applica adesso";
